{
    "keyIdx": {
        "0": "Language ",
        "1": "ID",
        "2": "zh-cn",
        "3": "en",
        "4": "id",
        "5": "ko",
        "6": "vi",
        "7": "th",
        "8": "ms",
        "9": "ph"
    },
    "Language ": {
        "1000": "名稱",
        "1001": "欄位名稱",
        "1002": "欄位名稱",
        "1003": "欄位名稱",
        "3001": "標題",
        "3002": "標題",
        "3100": "標題",
        "4000": "大標題",
        "4001": "小標題",
        "4002": "圖騰說明",
        "4003": "大標題",
        "4004": "Scatter說明",
        "4005": "大標題",
        "4006": "內文",
        "4007": "大標題",
        "4008": "內文",
        "4009": "大標題",
        "4010": "內文",
        "4011": "大標題",
        "4012": "關於遊戲說明",
        "4013": "聲明",
        "5000": "畫面內文",
        "5001": "",
        "5002": "",
        "6000": "說明",
        "6001": "",
        "6002": "",
        "7000": "說明",
        "NaN": "Jackpot game"
    },
    "ID": {
        "1000": "1000",
        "1001": "1001",
        "1002": "1002",
        "1003": "1003",
        "3001": "3001",
        "3002": "3002",
        "3100": "3100",
        "4000": "4000",
        "4001": "4001",
        "4002": "4002",
        "4003": "4003",
        "4004": "4004",
        "4005": "4005",
        "4006": "4006",
        "4007": "4007",
        "4008": "4008",
        "4009": "4009",
        "4010": 4010,
        "4011": "4011",
        "4012": "4012",
        "4013": "4013",
        "5000": "5000",
        "5001": "5001",
        "5002": "5002",
        "6000": "6000",
        "6001": "6001",
        "6002": "6002",
        "7000": "7000",
        "NaN": ""
    },
    "zh-cn": {
        "1000": "多福多財",
        "1001": "可用额度",
        "1002": "下注总额",
        "1003": "总赢得",
        "3001": "购买免费游戏",
        "3002": "购买",
        "3100": "免費遊戲",
        "4000": "图腾",
        "4001": "赔付表",
        "4002": "所有获胜都可在相邻卷轴上从左到右的任何位置支付。从最左边的卷轴开始。\r\n仅在每个获胜组合中获得最高胜利。\r\n添加不同组合的胜利。",
        "4003": "分散符号",
        "4004": "从左到右出现 3 个或更多分散图案可触发 10 场免费游戏。在免费游戏中，再次从左到右收集 3 个或更多分散符号即可获得 10 次免费旋转。",
        "4005": "百搭符号",
        "4006": "1.百搭符号替代所有符号。\n2.当百搭出现时，玩家可能会获得可用的累积奖金。",
        "4007": "免費遊戲",
        "4008": "1. A.K.Q.J.10和9在免费游戏中不会出现。\n2. 3 分散符号将重新触发 10 次免费旋转。",
        "4009": "JACKPOT GAME",
        "4010": "1.当出现Wild时，玩家可能会进入累积奖金游戏。\n2.12金币将会出现。\n3.触摸硬币将显示可用累积奖金的符号。\n4.当出现3个匹配符号时，将授予相应的累积奖金，该功能结束。",
        "4011": "关于游戏",
        "4012": "\r\nDUO FU DUO CAI 是一个 3x5 的级联卷轴，有 243 种获胜方式。奖励游戏可以直接购买。本游戏的最大赢奖额是您下注的 10,000 倍。",
        "4013": "游戏过程中，若出现任何故障或断线情况，最终投注记录将以系统数据库为准。我公司保留最终解释权。",
        "5000": "恭喜中奖！",
        "5001": "免費遊戲",
        "5002": "点击任何地方开始游戏",
        "6000": "Wild可以替代所有符号",
        "6001": "3个Scatter可以触发10次免费旋转",
        "6002": "Jackpot Game可以获得Jackpot大奖",
        "7000": "选择金币可以揭晓神兽\r\n3只相同神兽可以赢得Jackpot",
        "NaN": ""
    },
    "en": {
        "1000": "DUO FU DUO CAI",
        "1001": "BALANCE",
        "1002": "TOTAL BET",
        "1003": "TOTAL WIN",
        "3001": "BUY FREE GAME",
        "3002": "BUY",
        "3100": "FREE GAME",
        "4000": "Symbols",
        "4001": "Pay Table",
        "4002": "All wins pay in any position from left to right on adjacent reels. beginning with the leftmost reel.\nHighest win only on each winning combination.\nwins on different combinations are added.",
        "4003": "Scatter",
        "4004": "3 or more scatters from left to right trigger 10 free games. In Free Games, collect 3 or more Scatter symbols from left to right again to get 10 Free Spins.",
        "4005": "Wild",
        "4006": "1.Wild symbol substitutes for all symbols.\n2.When a WILD appears the player may be awarded an available jackpot.",
        "4007": "FREE GAME",
        "4008": "1. A.K.Q.J.10 and 9 do not appear during the free games.\n2. 3 scatter symbols will retrigger 10 free spins.",
        "4009": "JACKPOT GAME",
        "4010": "1.When a WILD appears the player may be enter the jackpot game.\n2.12 coins will appear.\n3.Touching a coin will reveal the symbol of an available jackpot.\n4.When 3 matching symbols have been revealed the corresponding jackpot will be awarded and the feature ends.",
        "4011": "About Games",
        "4012": "DUO FU DUO CAI is a 3x5 cascading reel and has 243 ways to win the game. Bonus games can be purchased directly. The maximum win in this game is 10,000 times your bet.",
        "4013": "During the game, if there is any malfunction or disconnection, the final betting records will base on system's database. Our company reserves the right of final interpretation.",
        "5000": "CONGRATULATIONS",
        "5001": "FREE GAME",
        "5002": "PRESS ANYWHERE TO CONTINUE",
        "6000": "Wild symbol substitutes for all symbols",
        "6001": "3 Scatters can trigger 10 Free Spins",
        "6002": "Jackpot Game can win Jackpot prizes",
        "7000": "Choose gold coins to reveal the mythical beast\r\n3 identical mythical beasts can win the Jackpot",
        "NaN": ""
    },
    "id": {
        "1000": "DUO FU DUO CAI",
        "1001": "SALDO",
        "1002": "TOTAL TARUHAN",
        "1003": "TOTAL KEMENANGAN",
        "3001": "MEMBELI FITUR",
        "3002": "BELI",
        "3100": "PUTARAN GRATIS",
        "4000": "Symbols",
        "4001": "Pay Table",
        "4002": "Semua kemenangan dibayar di posisi mana pun dari kiri ke kanan pada gulungan yang berdekatan. dimulai dengan gulungan paling kiri.\nKemenangan tertinggi hanya pada setiap kombinasi pemenang.\nkemenangan pada kombinasi berbeda ditambahkan.",
        "4003": "Scatter",
        "4004": "3 atau lebih pencar dari kiri ke kanan memicu 10 permainan gratis. Dalam Permainan Gratis, kumpulkan lagi 3 atau lebih simbol Scatter dari kiri ke kanan untuk mendapatkan 10 Putaran Gratis.",
        "4005": "Wild",
        "4006": "1. Simbol liar menggantikan semua simbol.\n2.Ketika WILD muncul, pemain dapat diberikan jackpot yang tersedia.",
        "4007": "PUTARAN GRATIS",
        "4008": "1. A.K.Q.J.10 dan 9 tidak muncul selama permainan gratis.\n2. 3 simbol pencar akan memicu kembali 10 putaran gratis.",
        "4009": "JACKPOT GAME",
        "4010": "1.Ketika WILD muncul, pemain dapat memasuki permainan jackpot.\n2.12 koin akan muncul.\n3.Menyentuh koin akan menampilkan simbol jackpot yang tersedia.\n4.Ketika 3 simbol yang cocok terungkap, jackpot yang sesuai akan diberikan dan fitur berakhir.",
        "4011": "Tentang Permainan",
        "4012": "DUO FU DUO CAI adalah gulungan berjenjang 3x5 dan memiliki 243 cara untuk memenangkan permainan. Bonus permainan dapat dibeli langsung. Kemenangan maksimal dalam permainan ini adalah 10,000 kali lipat taruhan Anda.\n",
        "4013": "Selama dalam permainan, jika ada kerusakan atau pemutusan, catatan taruhan terakhir akan berdasarkan pada basis data sistem. Perusahaan kami berhak atas penafsiran akhir.",
        "5000": "SELAMAT",
        "5001": "PUTARAN GRATIS",
        "5002": "TEKAN DI MANA SAJA UNTUK MELANJUTKAN",
        "6000": "Simbol liar menggantikan semua simbol",
        "6001": "3 Scatters dapat memicu 10 Putaran Gratis",
        "6002": "Game Jackpot bisa memenangkan hadiah Jackpot",
        "7000": "Pilih koin emas untuk mengungkap binatang mitos\r\n3 binatang mitos yang identik dapat memenangkan Jackpot",
        "NaN": ""
    },
    "ko": {
        "1000": "듀오푸듀오까이",
        "1001": "여액",
        "1002": "베팅 총액",
        "1003": "총 상금",
        "3001": "기능 게임 구매",
        "3002": "구매",
        "3100": "프리 스핀",
        "4000": "Symbols",
        "4001": "Pay Table",
        "4002": "모든 승리는 인접한 릴에서 왼쪽에서 오른쪽으로 어떤 위치에서든 지급됩니다. 가장 왼쪽 릴부터 시작합니다.\n가장 높은 승리는 각 승리 조합에서만 가능합니다.\n다양한 조합의 승리가 추가됩니다.",
        "4003": "Scatter",
        "4004": "왼쪽에서 오른쪽으로 3개 이상의 스캐터가 10개의 무료 게임을 트리거합니다. 무료 게임에서는 다시 왼쪽에서 오른쪽으로 3개 이상의 분산형 기호를 수집하여 10번의 무료 스핀을 얻으세요.",
        "4005": "Wild",
        "4006": "1. 와일드 기호는 모든 기호를 대체합니다.\n2.WILD가 나타나면 플레이어는 사용 가능한 잭팟을 받을 수 있습니다.",
        "4007": "프리 스핀",
        "4008": "1. A.K.Q.J.10과 9는 무료 플레이 중에는 나타나지 않습니다.\n2. 3 분산형 기호는 10번의 자유 회전을 다시 트리거합니다.",
        "4009": "JACKPOT GAME",
        "4010": "1. WILD가 나타나면 플레이어는 잭팟 게임에 입장할 수 있습니다.\n2.12 코인이 등장합니다.\n3.동전을 터치하면 사용 가능한 잭팟 기호가 표시됩니다.\n4. 일치하는 기호 3개가 공개되면 해당 잭팟이 수여되고 기능이 종료됩니다.",
        "4011": "게임 소개",
        "4012": "DUO FU DUO CAI는 3x5 캐스케이딩 릴이며 게임에서 승리하는 방법은 243가지입니다. 보너스 게임은 직접 구매할 수 있습니다. 이 게임의 최대 승리 금액은 베팅 금액의 10,000배입니다.",
        "4013": "게임 과정에 불가항력이 있으면 데이터 베이스에 있는 결과가 최종 결과로 간주합니다. 저희 회사는 이에 대한 해석권을 가지고 있습니다.",
        "5000": "당첨 축하합니다!",
        "5001": "프리 스핀",
        "5002": "계속하려면 아무 곳이나 누르세요",
        "6000": "와일드 심볼은 모든 심볼을 대체합니다.",
        "6001": "3개의 스캐터는 10개의 무료 스핀을 트리거할 수 있습니다.",
        "6002": "잭팟 게임에서는 잭팟 상금을 얻을 수 있습니다",
        "7000": "신화 속 짐승을 드러내려면 금화를 선택하세요\r\n동일한 신화 속의 짐승 3마리가 잭팟을 터뜨릴 수 있습니다.",
        "NaN": ""
    },
    "vi": {
        "1000": "DUO FU DUO CAI",
        "1001": "Hạn mức khả dụng",
        "1002": "Tổng đặt cược",
        "1003": "Tổng thắng",
        "3001": "MUA FREE GAME",
        "3002": "MUA",
        "3100": "FREE GAME",
        "4000": "Symbols",
        "4001": "Pay Table",
        "4002": "Tất cả các chiến thắng được trả ở bất kỳ vị trí nào từ trái sang phải trên các cuộn liền kề. bắt đầu từ cuộn ngoài cùng bên trái.\nChiến thắng cao nhất chỉ dành cho mỗi sự kết hợp chiến thắng.\nchiến thắng trên các kết hợp khác nhau được thêm vào.",
        "4003": "Scatter",
        "4004": "3 biểu tượng phân tán trở lên từ trái sang phải sẽ kích hoạt 10 trò chơi miễn phí. Trong Trò chơi miễn phí, hãy thu thập lại 3 biểu tượng Scatter trở lên từ trái sang phải để nhận được 10 Vòng quay miễn phí.",
        "4005": "Wild",
        "4006": "1. Biểu tượng hoang dã thay thế bất kỳ biểu tượng nào.\n2.Nếu WILD xuất hiện, người chơi có thể nhận bất kỳ giải độc đắc nào hiện có.",
        "4007": "FREE GAME",
        "4008": "1. A.K.Q.J.10 và 9 không xuất hiện khi chơi miễn phí.\n2. 3 Biểu tượng phân tán sẽ kích hoạt lại 10 vòng quay miễn phí.",
        "4009": "JACKPOT GAME",
        "4010": "1. Khi WILD xuất hiện, người chơi có thể tham gia trò chơi jackpot.\n2.12 Đồng xu xuất hiện.\n3. Chạm vào đồng xu và các biểu tượng jackpot có sẵn sẽ xuất hiện.\n4. Sau khi ba biểu tượng trùng khớp được tiết lộ, giải độc đắc tương ứng sẽ được trao và tính năng kết thúc.",
        "4011": "Về trò chơi\r",
        "4012": "DUO FU DUO CAI là một cuộn dây xếp tầng 3x5 và có 243 cách để giành chiến thắng trong trò chơi. Trò chơi thưởng có thể được mua trực tiếp. Chiến thắng tối đa trong trò chơi này là \n10,000 lần số tiền bạn đặt cược.",
        "4013": "Trong quá trình trò chơi nếu gặp phải yếu tố bất khả kháng, sẽ dựa vào kết quả cuối cùng của kho dữ liệu làm căn cứ, và bảo lưu quyền quyết định đối với những đơn cược đã đặt cược.",
        "5000": "CONGRATULATIONS",
        "5001": "FREE GAME",
        "5002": "Nhấp vị trí bất kỳ để tiếp tục trò chơi",
        "6000": "Biểu tượng hoang dã thay thế cho tất cả các biểu tượng",
        "6001": "3 biểu tượng Scatter có thể kích hoạt 10 Vòng quay miễn phí",
        "6002": "Trò chơi Jackpot có thể giành được giải thưởng Jackpot",
        "7000": "Chọn tiền vàng để tiết lộ con thú thần thoại\r\n3 con thú thần thoại giống hệt nhau có thể trúng Jackpot",
        "NaN": ""
    },
    "th": {
        "1000": "DUO FU DUO CAI",
        "1001": "เครดิตที่ใช้ได้",
        "1002": "เดิมพันรวม",
        "1003": "ชนะทั้งหมด",
        "3001": "ซื้อเกมที่โดดเด่น",
        "3002": "ซื้อ",
        "3100": "ฟรีเกม",
        "4000": "Symbols",
        "4001": "Pay Table",
        "4002": "การชนะทั้งหมดจะจ่ายจากซ้ายไปขวาบนวงล้อที่อยู่ติดกัน เริ่มจากรีลซ้ายสุด\nการชนะสูงสุดสำหรับชุดค่าผสมที่ชนะแต่ละชุดเท่านั้น\nมีการเพิ่มการชนะในชุดค่าผสมที่แตกต่างกัน",
        "4003": "Scatter",
        "4004": "สแกตเตอร์ 3 อันขึ้นไปจากซ้ายไปขวาจะทำให้เกิดเกมฟรี 10 เกม ในเกมฟรี รวบรวมสัญลักษณ์ Scatter 3 อันขึ้นไปจากซ้ายไปขวาอีกครั้งเพื่อรับ 10 ฟรีสปิน",
        "4005": "Wild",
        "4006": "1. สัญลักษณ์เสริมจะแทนที่สัญลักษณ์ใดๆ\n2.หาก WILD ปรากฏขึ้น ผู้เล่นสามารถรับแจ็คพอตที่มีอยู่ได้",
        "4007": "ฟรีเกม",
        "4008": "1. A.K.Q.J.10 และ 9 ไม่ปรากฏในการเล่นฟรี\n2. 3 สัญลักษณ์กระจายจะกระตุ้นให้เกิดการหมุนฟรี 10 ครั้งอีกครั้ง",
        "4009": "JACKPOT GAME",
        "4010": "1. เมื่อ WILD ปรากฏขึ้น ผู้เล่นสามารถเข้าร่วมในเกมแจ็คพอตได้\n2.12 เหรียญปรากฏขึ้น\n3. แตะที่เหรียญและสัญลักษณ์แจ็คพอตที่มีอยู่จะปรากฏขึ้น\n4. เมื่อมีการเปิดเผยสัญลักษณ์ที่ตรงกันสามอัน จะมีการมอบรางวัลแจ็คพอตที่เกี่ยวข้องและฟีเจอร์นี้จะสิ้นสุดลง",
        "4011": "เกี่ยวกับเกม",
        "4012": "DUO FU DUO CAI เป็นรีลแบบเรียงซ้อนขนาด 3x5 และมี 243 วิธีในการชนะเกม สามารถซื้อเกมโบนัสได้โดยตรง ชัยชนะสูงสุดในเกมนี้คือ 10,000 เท่าของเงินเดิมพันของคุณ",
        "4013": "ในระหว่างเกม หากมีการทำงานผิดพลาดหรือขาดการเชื่อมต่อ การเดิมพันสุดท้ายอยู่ที่เกิดขึ้นจะบันทึกอยู่ในระบบของเรา และขอสงวนสิทธิ์ในการพิจารณาในขั้นตอนสุดท้ายนี้",
        "5000": "CONGRATULATIONS",
        "5001": "ฟรีเกม",
        "5002": "คลิกตำแหน่งใดก็ได้เพื่อเล่นเกมต่อ",
        "6000": "สัญลักษณ์ Wild ทดแทนสัญลักษณ์ทั้งหมด",
        "6001": "สแคทเตอร์ 3 อันสามารถเรียกใช้ฟรีสปินได้ 10 ครั้ง",
        "6002": "เกมแจ็คพอตสามารถคว้ารางวัลแจ็คพอตได้",
        "7000": "เลือกเหรียญทองเพื่อเปิดเผยสัตว์ในตำนาน\r\nสัตว์ในตำนานที่เหมือนกัน 3 ตัวสามารถชนะแจ็คพอตได้",
        "NaN": ""
    },
    "ms": {
        "1000": "DUO FU DUO CAI",
        "1001": "AMAUN YANG BOLEH DIGUNAKAN",
        "1002": "JUMLAH PELABURAN",
        "1003": "JUMLAH KEMENANGAN",
        "3001": "BELI PERMAINAN UNIK",
        "3002": "BELI",
        "3100": "PERMAINAN PERCUMA ",
        "4000": "Symbols",
        "4001": "Pay Table",
        "4002": "Semua kemenangan membayar dalam mana-mana kedudukan dari kiri ke kanan pada gulungan bersebelahan. bermula dengan kekili paling kiri.\nKemenangan tertinggi hanya pada setiap kombinasi kemenangan.\nkemenangan pada kombinasi berbeza ditambah.",
        "4003": "Scatter",
        "4004": "3 atau lebih taburan dari kiri ke kanan mencetuskan 10 permainan percuma. Dalam Permainan Percuma, kumpulkan 3 atau lebih simbol Scatter dari kiri ke kanan sekali lagi untuk mendapatkan 10 Putaran Percuma.",
        "4005": "Wild",
        "4006": "1.Simbol liar menggantikan semua simbol.\n2.Apabila WILD muncul pemain boleh diberikan jackpot yang tersedia.",
        "4007": "PERMAINAN PERCUMA ",
        "4008": "1. A.K.Q.J.10 dan 9 tidak muncul semasa permainan percuma.\n2. 3 simbol taburan akan mencetuskan semula 10 putaran percuma.",
        "4009": "JACKPOT GAME",
        "4010": "1.Apabila WILD muncul pemain boleh memasuki permainan jackpot.\n2.12 syiling akan muncul.\n3. Menyentuh syiling akan mendedahkan simbol jackpot yang tersedia.\n4.Apabila 3 simbol yang sepadan telah didedahkan, jackpot yang sepadan akan diberikan dan ciri tersebut tamat.",
        "4011": "Tentang permainan",
        "4012": "DUO FU DUO CAI ialah kekili lata 3x5 dan mempunyai 243 cara untuk memenangi permainan. Permainan bonus boleh dibeli terus. Kemenangan maksimum dalam permainan ini ialah \n10,000 kali ganda pertaruhan anda.",
        "4013": "Jika berlakunya force majeure dalam proses permainan, keputusan akhir pada pangkalan data akan dirujuk sebagai asas dan syarikat mempunyai hak mutlak untuk membuat keputusan terhadap pertaruhan yang telah dilakukan. ",
        "5000": "CONGRATULATIONS",
        "5001": "PERMAINAN PERCUMA ",
        "5002": "KLIK MANA-MANA KEDUDUKAN UNTUK MENERUSKAN PERMAINAN",
        "6000": "Simbol liar menggantikan semua simbol",
        "6001": "3 Scatters boleh mencetuskan 10 Putaran Percuma",
        "6002": "Permainan Jackpot boleh memenangi hadiah Jackpot",
        "7000": "Pilih syiling emas untuk mendedahkan binatang mitos\r\n3 haiwan mitos yang sama boleh memenangi Jackpot",
        "NaN": ""
    },
    "ph": {
        "1000": "DUO FU DUO CAI",
        "1001": "BALANCE",
        "1002": "KABUUANG TAYA",
        "1003": "KABUUANG PANALO",
        "3001": "BUMILI NG MGA CASH NA RESPIN",
        "3002": "BUMILI ",
        "3100": "LIBRENG GAME",
        "4000": "Symbols",
        "4001": "Pay Table",
        "4002": "Ang lahat ng panalo ay nagbabayad sa anumang posisyon mula kaliwa hanggang kanan sa mga katabing reel. simula sa pinakakaliwang reel.\nPinakamataas na panalo lamang sa bawat panalong kumbinasyon.\nang mga panalo sa iba't ibang kumbinasyon ay idinagdag.",
        "4003": "Scatter",
        "4004": "3 o higit pang mga scatter mula kaliwa hanggang kanan ay nag-trigger ng 10 libreng laro. Sa Libreng Laro, mangolekta ng 3 o higit pang mga simbolo ng Scatter mula kaliwa pakanan muli upang makakuha ng 10 Libreng Spins.",
        "4005": "Wild",
        "4006": "1. Ang ligaw na simbolo ay pamalit sa lahat ng simbolo.\n2. Kapag lumitaw ang isang WILD ang manlalaro ay maaaring igawad ng magagamit na jackpot.",
        "4007": "LIBRENG GAME",
        "4008": "Ang 1. A.K.Q.J.10 at 9 ay hindi lilitaw sa panahon ng mga libreng laro.\nAng 2. 3 scatter na mga simbolo ay muling magpapalitaw ng 10 free spins.",
        "4009": "JACKPOT GAME",
        "4010": "1. Kapag lumitaw ang isang WILD ang manlalaro ay maaaring pumasok sa larong jackpot.\n2.12 coin ang lalabas.\n3. Ang pagpindot sa isang barya ay magpapakita ng simbolo ng isang magagamit na jackpot.\n4. Kapag naipakita ang 3 magkatugmang simbolo ang katumbas na jackpot ay ibibigay at matatapos ang feature.",
        "4011": "About Games",
        "4012": "Ang DUO FU DUO CAI ay isang 3x5 cascading reel at mayroong 243 na paraan upang manalo sa laro. Ang mga bonus na laro ay maaaring mabili nang direkta. Ang pinakamataas na panalo sa larong ito ay 10,000 beses ng iyong taya.",
        "4013": "Habang tumatakbo ang game, kung may malfunction o pag-disconnect, magbabatay ang panghuling mga record ng taya sa database ng system. Inilalaan ng kumpanya ang karapatan sa panghuling interpretasyon.",
        "5000": "CONGRATULATIONS",
        "5001": "LIBRENG GAME",
        "5002": "PINDUTIN KAHIT SAAN PARA MAGPATULOY",
        "6000": "Ang ligaw na simbolo ay pamalit sa lahat ng simbolo",
        "6001": "Ang 3 Scatters ay maaaring mag-trigger ng 10 Libreng Spins",
        "6002": "Ang Jackpot Game ay maaaring manalo ng mga premyo ng Jackpot",
        "7000": "Pumili ng mga gintong barya upang ipakita ang gawa-gawa na hayop\nMaaaring manalo ng Jackpot ang 3 magkatulad na mythical beast",
        "NaN": ""
    }
}